@extends('layouts.app')

@section('content')
    <div class="about">
        <div class="container">
            <div class="about-inner">
                <p>С 2014 года MARELLA успешно развивается в Казахстане . На сегодняшний день открыто 4 магазина в г.Астана,
                    а также работает официальный интернет-магазин продукции Marella www.marella.kz.</p>
                <p>MARELLA как самостоятельная линия в ассортименте Max Mara впервые была представлена покупателям в 1973
                    году. В связи с крайне успешным развитием, в 1988 году марка MARELLA становится независимой, при этом
                    продолжает входить в состав торговых марок итальянской корпорации Max Mara Fashion Group, одного из
                    лидеров мирового рынка модной женской одежды.</p>
                <p>Этот бренд создается в Италии — стране с богатыми традициями в сфере моды. До того, как MARELLA стала
                    самостоятельной розничной маркой, дизайн ее коллекций определялся Max Mara. В дальнейшем развитие марки
                    MARELLA происходило самостоятельно, хотя младшая сестра переняла все самое лучшее от старшей. С самого
                    начала был выбран курс на высокое качество продукции в сочетании с приемлемыми ценами. Главной целью
                    разработки одежды стала ее адаптация к различным случаям, с которыми сталкивается в жизни современная
                    активная женщина. В одежде MARELLA удобно и комфортно как на работе, так и на отдыхе.</p>
                <p>Политика MARELLA ориентирована на удовлетворение самого взыскательного спроса, что возможно только при
                    очень хорошем знании покупательницы, ее вкуса, а также тенденций моды. Другими словами, в продукции
                    MARELLA сочетаются собственный стиль и последние модные и технологические тренды.</p>
                <p>Как производитель стильной женской одежды, MARELLA стремится к постоянному обновлению ассортимента. В
                    магазинах бренда создана атмосфера разнообразной жизни. Одновременно покупателям представляются
                    несколько линий. Каждый сезон коллекции полностью обновляются в соответствии с основными направлениями
                    моды. Каждые два месяца в продажу поступает новый ассортимент. Модели, представленные в коллекциях и
                    различных линиях, могут комбинироваться друг с другом и подойдут для любой жизненной ситуации.</p>
            </div>
        </div>
    </div>
@endsection
