@extends('layouts.app')

@section('content')
    <div class="about">
        <div class="container">
            <div class="about-inner">
                <p>DONATO это сеть магазинов женской и мужской одежда, а так же обуви и аксессуаров от известных итальянских
                    и европейских брендов: MARELLA , TRUSSARDI JEANS, PAL ZILERI, FABIO RUSCONI, STOKTON и др..</p>
                <p>Расположен в трёх локациях города Астана:</p>
                <p>1. Рядом с главной достопримечательностью столицы «Монумент Байтерек», по адресу: ул. Сарайшык, 34/2.
                </p>
                <p>2. рядом с EXPO и ТРЦ Mega SilkWay на левом берегу города Астана: пр. Мангилик Ел, 53.</p>
                <p>3. OUTLET DONATO по адресу: ул. Агыбай Батыра, 1</p>
                <p>Наши продавцы-консультанты всегда помогут подобрать Вам нужный размер, создать оригинальный образ,
                    ознакомят с брендами и их историей за чашечкой ароматного кофе!</p>
                <p>Мы ждем Вас в гости ежедневно:<b> с 11:00 до 20:00!</b></p>
                <p>На все интересующие вопросы Вам ответят по телефону: <a href="tel:+77770015373"><b>+7 (777) 001 53
                            73</b></a>.
                <p>Если у Вас возникли вопросы по интернет-магазину donato.kz или есть предложения по сотрудничеству,
                    обращайтесь к нам по телефону: <a href="tel:+77770015373">+7 (777) 001 53 73</a> или по электронному
                    адресу: <a href="mailto:info@donato.kz"><b>info@donato.kz</b></a>

                <p>Магазины в г.Астана, 010000:</p>
                <p>•ул. Мангилик Ел, 53: </p>
                <p>+7 7172 44 04 04</p>
                <p>+7 777 001 53 73</p>
                <p>Часы работы: ПН-ВС: 10.00 – 20.00</p>
                <p>без перерывов и выходных</p>

                <p>•ул. Сарайшык, 34/2:</p>
                <p>+7 7172 98 99 00</p>
                <p>+7 777 001 53 73</p>
                <p>Часы работы: ПН-ВС: 10.00 – 20.00</p>
                <p>без перерывов и выходных</p>

                <p>OUTLET</p>
                <p>•ул. Агыбай Батыра, 1:</p>
                <p>+7 7172 32 21 89</p>
                <p>+7 777 001 53 73</p>
                <p>Часы работы: ПН-ВС: 11.00 – 20.00</p>
                <p>без перерывов и выходных</p>
            </div>
        </div>
    </div>
@endsection
