@extends('layouts.app')

@section('content')
    <div class="info-delivery">
        <div class="container">
            <div class="delivery-inner">
                <h3>Доставка</h3>
                <p><b>КУРЬЕРСКАЯ ДОСТАВКА</b></p>
                <p>Приоритетом нашей компании является оперативная курьерская доставка Ваших покупок на дом.<br> Cтоимость
                    доставки составляет:</p>
                <p>* Доставка г. Астана - 2.500 тг </p>
                <p>* Доставка по Республике Казахстан – 5.000 тенге. </p>
                <p>* Доставка по России - 10.000 тг.</p>
                <p>Срок формирования заказа от 1 до 3 рабочих дней с момента его поступления и оплаты.</p>
                <p>Как только заказ будет передан в службу доставки, Вы получите уведомление с номером отправления, по
                    которому легко сможете отслеживать информацию о его текущем статусе в реальном времени. Перед доставкой
                    Вам будет отправлено смс-оповещение, а также курьер заблаговременно свяжется с Вами по телефону.</p>
                <p>Срок доставки составляет до 7 рабочих дней, не считая дня отправления, выходных и праздничных дней. Время
                    доставки: 9:00-18:00 (пн-пт). Сроки зависят от региона.</p>
                <p>При отказе от получения заказа, стоимость доставки не возвращается.</p>
                <p></p>
                <p><b>САМОВЫВОЗ ИЗ МАГАЗИНА DONATO.KZ </b></p>
                <p>* Вы можете забрать заказ в одном из наших офлайн-магазинов. </p>
                <p>* Как только заказ поступит в магазин, мы сообщим вам об этом и будем хранить его в течение 7 календарных
                    дней</p>
                <p>* Чтобы получить заказ, понадобится назвать его номер</p>
                <p>* Доставка в магазин возможна только при предварительной оплате заказа на сайте</p>
                <p>* Услуга «Самовывоз из магазина» является бесплатной. </p>
                <p>Все подробности о доставке Вы можете уточнить у наших специалистов любым удобным способом: по телефону +7
                    777 001 53 73, по электронной почте info@donato.kz</p>
                <p>Мы всегда готовы ответить на любые дополнительные вопросы и учесть ваши пожелания!</p>
                <div class="call-to-action">
                    <p>Есть вопросы? Звоните!</p>
                    <a href="tel:+77770015373">+7 (777) 001 53 73</a>
                </div>

            </div>
        </div>
    </div>
@endsection
