@extends('layouts.app')

@section('content')
    <div class="info-kaspiRed">
        <div class="container">
            <div class="kaspiRed-inner">
                <h3 class="kaspiRed-title">EXTRA Sale</h3>
                <p><b>Что такое «1+1=EXTRA -10%»?</b></p>
                <p><b>Условия проведения акции:</b></p>
                <ul>
                    <li>1. В акции участвуют товары, отмеченные специальным знаком «EXTRA -10%» на сайте или красной
                        этикеткой
                        на ценнике товара в точках продаж</li>
                    <li>2. Акция действует при покупке двух и более акционных товаров в чеке</li>
                    <li>3. Дополнительная скидка акции -10% суммируется с основной скидкой назначенной на товар, который
                        участвует в акции</li>
                    <li>4. Дополнительная скидка акции -10% не суммируется со скидкой индивидуальной дисконтной карты
                        клиента</li>
                </ul>
                <p>Более подробно об акции Вы можете ознакомиться у online-консультанта, нажми <a
                        href="https://api.whatsapp.com/send?phone=77770015373"><span class="kaspiRed-red">здесь</span></a>
                    чтобы связаться.</p>
            </div>
        </div>
    </div>
@endsection
