@extends('layouts.app')

@section('content')
    <div class="info-oferta">
        <div class="container">
            <div class="oferta-inner">
                <h3 class="title">Руководство по покупке</h3>
                <p>1. Выберите группу товаров (тип вещи).</p>
                <P>2. Просмотрите интересующий вас товар. Выберите фото товара с другого ракурса, узнайте состав ткани,
                    доступные размеры и цену.</P>
                <P>3. Выберите вещь, цвет, размер и добавьте товар в корзину. Продолжите выбирать вещи или перейдите к
                    оформлению заказа.</P>
                <P>4. Если вы оформляете заказ - зарегистрируйтесь, либо совершите покупку, как гость сайта.</P>
                <P>5. После ввода своих данных проверьте правильность и подтвердите.
                <P>
                <P>6. Затем выберите, как вы хотите получить оформленный заказ: через курьера или забрать самостоятельно в
                    указанных магазинах. Проверьте правильность адреса доставки. Сроки и стоимость доставки уточняйте в
                    разделе "Доставка".</P>
                <P>7. Подтвердите заказ.</P>
                <P>8. Проверьте правильность оформленного заказа и выбранного варианта доставки.</P>
                <P>9. Нажмите на кнопку «Оформить заказ» и вы автоматически перейдете на страницу онлайн оплаты. Нажмите на
                    кнопку «Оплатить заказ» и введите необходимые данные. Каким образом произвести оплату подробно описано в
                    разделе ОПЛАТА.</P>
                <P>10. После оплаты с вами свяжется команда MARELLA для подтверждения заказа.</P>
                <p>11. После отправки заказа вы получите уведомление на электронную почту.</p>
                <p>12. Если у вас остались вопросы, cвяжитесь с нами по номеру +7 777 001 53 73, по почте
                    marellakeruen@gmail.com или любым другим удобным способом.</p>
                <p>Спасибо!</p>
            </div>
        </div>
    </div>
@endsection
