@extends('layouts.app')

@section('content')
    <div class="info-oferta">
        <div class="container">
            <div class="oferta-inner">
                <h3 class="title">Договор публичной оферты</h3>
                <p class="title">1. Общие положения</p>
                <p>1.1. Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом
                    оферты, Вам предлагается отказаться от покупки Товаров или использования Услуг, предоставляемых
                    Продавцом.</p>
                <p>1.2. В соответствии со статьей 395 Гражданского Кодекса Республики Казахстан (далее - ГК РК) данный
                    документ является публичной офертой, и в случае принятия изложенных ниже условий физическое лицо,
                    производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с условиями
                    настоящего Договора. В соответствии с пунктом 3 статьи 396 ГК РК, оплата Товара Покупателем является
                    акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p>
                <p>1.3. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие
                    значения:</p>
                <p>
                <ul>
                    <li>«Оферта» — публичное предложение Продавца, адресованное любому физическому/юридическому лицу,
                        заключить с ним договор купли-продажи (далее — «Договор») на существующих условиях, содержащихся в
                        Договоре, включая все его приложения.</li>
                    <li>«Продавец» — компания, реализующая Товар, представленный на интернет-сайте https://donato.kz.</li>
                    <li>«Покупатель» — физическое или юридическое лицо, заключившее с Продавцом Договор на условиях,
                        содержащихся в Договоре.</li>
                    <li>«Акцепт» — полное и безоговорочное принятие Покупателем условий Договора. «Товар» — перечень
                        наименований ассортимента, представленный на интернет-сайте https://donato.kz.</li>
                    <li>«Заказ» — отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при размещении
                        заявки на интернет-сайте https://donato.kz.</li>
                    <li>«Сайт» – совокупность электронных документов (файлов) Продавца, доступных в сети Интернет по адресу
                        https://donato.kz.</li>
                </ul>
                </p>
                <p class="title">2. Предмет договора</p>
                <p>2.1. Продавец продает Товар в соответствии с действующим прейскурантом, опубликованным на интернет-сайте
                    Продавца, а Покупатель производит оплату и принимает Товар в соответствии с условиями настоящего
                    Договора.</p>
                <p>2.2. Настоящий Договор и все приложения к нему являются официальными документами Продавца и неотъемлемой
                    частью Оферты.</p>
                <p class="title">3. Размещение Заказа</p>
                <p>3.1. Заказ Товара осуществляется Покупателем через Сайт или посредством телефонной связи с диспетчерской
                    службой указанных на Сайте.</p>
                <p>3.2. При регистрации (размещении) Заказа на Сайте Продавца, Покупатель обязуется предоставить
                    регистрационную информацию о себе.</p>
                <p>3.3. Принятие Покупателем условий настоящего Договора осуществляется посредством внесения Покупателем
                    соответствующих данных в регистрационную форму на интернет-сайте.Покупатель имеет право редактировать
                    регистрационную информацию о себе. Продавец обязуется не сообщать регистрационные данные Покупателя
                    указанные на Сайте, а также иную информацию, касающуюся личных данных Покупателя, лицам, не имеющим
                    отношения к исполнению Заказа. Утвердив Заказ выбранного Товара, Покупатель
                    предоставляет необходимую информацию для доставки товара.</p>
                <p>3.4. Покупатель несет ответственность за содержание и достоверность информации,
                    предоставленной при размещении Заказа.</p>
                <p>3.5. Все информационные материалы, представленные на Сайте, носят справочный
                    характер и не могут в полной мере передавать достоверную информацию об
                    определенных свойствах и характеристиках Товара, таких как: цена, цвет, форма, размер и
                    упаковка. В случае возникновения у Покупателя вопросов, касающихся свойств и
                    характеристик Товара, перед размещением Заказа ему необходимо обратиться за
                    консультацией или послать запрос на адрес электронной почты.</p>
                <p class="title">4. Сроки исполнения Заказа</p>
                <p>4.1. Срок, в который Продавец обязуется исполнить Заказ, составляет от одного рабочего
                    дня. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе
                    Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в
                    исключительных случаях может быть оговорен с Покупателем индивидуально в
                    зависимости от характеристик и количества заказанного Товара. В случае отсутствия
                    части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего,
                    Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец
                    обязуется уведомить Покупателя об изменении комплектности его Заказа путем
                    направления сообщения на электронный адрес, указанный при регистрации на Сайте, или
                    дополнительным письменным пояснением на товарном чеке при непосредственном
                    получении Заказа Покупателем.</p>
                <p>4.2. Заказ считается исполненным в момент его передачи Покупателю. Расписываясь в
                    товарной накладной предоставляемой курьером курьерской службы Продавца,
                    Покупатель подтверждает исполнение Заказа.</p>
                <p>4.3. Стоимость и условия доставки Заказа Покупатель уточняет на Сайте Продавца.</p>
                <p>4.4. В случае предоставления Покупателем недостоверной информации об его контактных
                    данных или составе Заказа, Продавец за ненадлежащее исполнение Заказа
                    ответственности не несет.</p>
                <p class="title">5. Оплата Заказа</p>
                <p>5.1. Оплата исполненного Заказа по выбору Покупателя может осуществляться:</p>
                <p>1) путем передачи Покупателем наличных денежных средств сотруднику курьерской
                    службы доставки Продавца. Подтверждением оплаты исполненного Заказа является
                    товарный чек;</p>
                <p>2) путем перечисления денежных средств на расчетный счет Продавца;</p>
                <p>3) путем перечисления Покупателем денежных средств в режиме онлайн через систему
                    электронных платежей следующими платежными средствами:</p>
                <p>
                <ul>
                    <li>кредитные карты (VISA, MasterCard);</li>
                    <li>оплата через платежную систему Halykbank (https://halykbank.kz);</li>
                    <li>оплата через платежную систему Каспий (https://kaspi.kz/).</li>
                </ul>
                </p>
                <p>5.2. Цена на каждую позицию Товара отображается на Сайте. В случае изменения цены на
                    заказанные позиции Товара, Продавец обязуется в кратчайшие сроки проинформировать
                    Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ.
                    В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 14
                    (четырнадцати) календарных дней с момента размещения.</p>
                <p>5.3. Цены на любые позиции Товара, указанные на Сайте, могут быть изменены
                    Продавцом в одностороннем порядке без уведомления Покупателя.</p>
                <p>5.4. Оплата Покупателем самостоятельно размещенного Заказа на Сайте означает согласие
                    с Условиями настоящего Договора. День оплаты Заказа является датой заключения
                    Договора оферты между Продавцом и Покупателем.</p>
                <p class="title">6. Возврат Заказа</p>
                <p>6.1. В течение четырнадцати дней с момента передачи товара, Покупатель вправе
                    обменять купленный товар на аналогичный товар другого размера, формы, габарита,
                    фасона, расцветки, комплектации и т.п., произведя, в случае разницы в цене, необходимый
                    перерасчет с продавцом. При отсутствии необходимого для обмена товара у Продавца
                    Покупатель вправе возвратить приобретенный товар Продавцу и получить уплаченную за
                    него денежную сумму, в этом случае Покупатель возмещает Продавцу накладные расходы
                    за доставку Товара.</p>
                <p>6.2. В случае доставки Продавцом Товара ненадлежащего качества, Покупатель обязуется
                    предоставить Товар Продавцу в порядке и на условиях предусмотренным в Сайте
                    Продавца, в максимально короткие сроки с момента покупки для осуществления проверки
                    качества Товара.</p>
                <p>6.3. Право собственности на Заказ, а также риск его повреждения переходят к Покупателю
                    с момента передачи Товара Покупателю.</p>
                <p class="title">7. Прочие условия</p>
                <p>7.1. Настоящим Покупатель соглашается с обязательными условиями настоящего
                    Договора публичной оферты.</p>
                <p>7.2. В соответствии с условиями настоящего Договора публичной оферты Продавец имеет
                    право отказать в размещении Заказа лицам, выражающим несогласие с условиями
                    настоящего Договора.</p>
                <p>7.3. Продавец оставляет за собой право вносить изменения в настоящее Соглашение, в
                    связи, с чем Покупатель обязуется регулярно отслеживать изменения в Соглашении,
                    опубликованном на сайте https://marella.kz.</p>
                <p>7.4. Вопросы и обратная связь</p>
                <p>Мы рады вопросам, комментариям и замечаниям о настоящем Соглашении и правилах защиты персональных данных.
                    Если вы желаете оставить свои комментарии, или у Вас возникли вопросы, просьба связаться с Отделом по
                    работе с клиентами/защите персональных данных, отправив письмо по адресу: РЕСПУБЛИКА КАЗАХСТАН, г.
                    Астана, 010000, ул. Достык 9, или направьте нам электронное письмо по адресу: <a
                        href="mailto:marellakeruen2020@gmail.com">marellakeruen2020@gmail.com</a></p>
                <p>ИП Котлобаева Маргарита Сергеевна</p>
                <p>881215450016</p>
                <p>Казахстан, г Астана </p>
                <p>ул. Достык 9, 010000</p>
                <p>+77172390339</p>
                <p>+77770015373</p>
                <p>АО "Народный Банк Казахстана"</p>
                <p>HSBKKZKX</p>
                <p>KZ836017111000038649</p>
            </div>
        </div>
    </div>
@endsection
