@extends('layouts.app')

@section('content')

<div class="info-oferta">
    <div class="container">
        <div class="oferta-inner">
            <h3 class="title">Оплата</h3>
            <p>Оплата исполненного Заказа по выбору Покупателя может осуществляться:</p>
            <P>1) путем передачи Покупателем наличных денежных средств сотруднику курьерской службы доставки Продавца. Подтверждением оплаты исполненного Заказа является товарный чек;</P>
            <P>2) путем перечисления денежных средств на расчетный счет Продавца;</P>
            <P>3) путем перечисления Покупателем денежных средств в режиме онлайн через систему электронных платежей следующими платежными средствами:</P>
            <P>- кредитные карты (VISA, MasterCard);<P>
            <P>- оплата через платежную систему Halykbank (https://halykbank.kz);</P>
            <P>- оплата через платежную систему Каспий (https://kaspi.kz/).</P>
            <P>Цена на каждую позицию Товара отображается на Сайте. В случае изменения цены на заказанные позиции Товара, Продавец обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 14 (четырнадцати) календарных дней с момента размещения.</P>
            <P>Цены на любые позиции Товара, указанные на Сайте, могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя.</P>
            <P>Оплата Покупателем самостоятельно размещенного Заказа на Сайте означает согласие с Условиями настоящего Договора. День оплаты Заказа является датой заключения Договора оферты между Продавцом и Покупателем.</P>
        </div>
    </div>
</div>

@endsection
